{
  "text": {
    "hey": 34,
    "hello": 33,
    "hi": 35,
    "there": 74,
    "good": 27,
    "morning": 49,
    "evening": 20,
    "moin": 48,
    "let": 45,
    "s": 60,
    "go": 25,
    "dude": 19,
    "goodmorning": 30,
    "goodevening": 29,
    "afternoon": 2,
    "what": 84,
    "is": 41,
    "the": 73,
    "status": 67,
    "of": 57,
    "my": 50,
    "application": 5,
    "check": 12,
    "i": 38,
    "want": 80,
    "to": 76,
    "know": 43,
    "id": 39,
    "__number__": 0,
    "cu": 15,
    "by": 9,
    "cee": 11,
    "you": 89,
    "later": 44,
    "see": 64,
    "u": 77,
    "night": 54,
    "bye": 10,
    "goodbye": 28,
    "have": 32,
    "a": 1,
    "nice": 53,
    "day": 16,
    "around": 7,
    "yes": 88,
    "y": 87,
    "indeed": 40,
    "course": 14,
    "that": 72,
    "sounds": 66,
    "correct": 13,
    "no": 55,
    "n": 51,
    "never": 52,
    "don": 18,
    "t": 70,
    "think": 75,
    "so": 65,
    "like": 46,
    "way": 82,
    "not": 56,
    "really": 59,
    "perfect": 58,
    "great": 31,
    "amazing": 4,
    "feeling": 24,
    "king": 42,
    "wonderful": 85,
    "am": 3,
    "very": 79,
    "going": 26,
    "save": 63,
    "world": 86,
    "super": 69,
    "stoked": 68,
    "extremely": 21,
    "was": 81,
    "horrible": 36,
    "sad": 62,
    "feel": 23,
    "well": 83,
    "disappointed": 17,
    "m": 47,
    "unhappy": 78,
    "extremly": 22,
    "saad": 61,
    "are": 6,
    "bot": 8,
    "human": 37,
    "talking": 71
  },
  "intent": {
    "greet": 5,
    "check_status": 2,
    "goodbye": 4,
    "affirm": 0,
    "deny": 3,
    "mood_great": 6,
    "mood_unhappy": 7,
    "bot_challenge": 1
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 6,
    "action_check_status": 1,
    "utter_ask_application_id": 13,
    "utter_goodbye": 14,
    "utter_greet": 15,
    "utter_iamabot": 16
  },
  "action_text": null,
  "intent_response_key": null
}