{
  "text": {
    "hey": 47,
    "hello": 46,
    "hi": 48,
    "there": 109,
    "good": 40,
    "morning": 73,
    "evening": 28,
    "moin": 72,
    "let": 64,
    "s": 89,
    "go": 38,
    "dude": 27,
    "goodmorning": 43,
    "goodevening": 42,
    "afternoon": 2,
    "__number__": 0,
    "my": 74,
    "application": 8,
    "id": 52,
    "is": 56,
    "it": 57,
    "i": 51,
    "choose": 19,
    "involving": 55,
    "subdivision": 100,
    "select": 94,
    "not": 81,
    "measurement": 70,
    "of": 84,
    "field": 34,
    "boundary": 13,
    "f": 31,
    "line": 66,
    "appeal": 6,
    "what": 120,
    "the": 108,
    "status": 98,
    "check": 17,
    "want": 116,
    "to": 112,
    "know": 60,
    "apply": 9,
    "for": 36,
    "land": 62,
    "madurai": 69,
    "chennai": 18,
    "melur": 71,
    "thirumangalam": 111,
    "perambur": 85,
    "kuthalam": 61,
    "state": 97,
    "tamil": 106,
    "nadu": 76,
    "live": 67,
    "in": 53,
    "kerala": 58,
    "submit": 101,
    "now": 82,
    "please": 87,
    "complete": 20,
    "form": 37,
    "finish": 35,
    "and": 5,
    "appl": 7,
    "survey": 103,
    "number": 83,
    "cu": 23,
    "by": 14,
    "cee": 16,
    "you": 125,
    "later": 63,
    "see": 93,
    "u": 113,
    "night": 79,
    "bye": 15,
    "goodbye": 41,
    "have": 45,
    "a": 1,
    "nice": 78,
    "day": 24,
    "around": 11,
    "yes": 124,
    "y": 123,
    "indeed": 54,
    "course": 22,
    "that": 107,
    "sounds": 96,
    "correct": 21,
    "no": 80,
    "n": 75,
    "never": 77,
    "don": 26,
    "t": 104,
    "think": 110,
    "so": 95,
    "like": 65,
    "way": 118,
    "really": 88,
    "perfect": 86,
    "great": 44,
    "amazing": 4,
    "feeling": 33,
    "king": 59,
    "wonderful": 121,
    "am": 3,
    "very": 115,
    "going": 39,
    "save": 92,
    "world": 122,
    "super": 102,
    "stoked": 99,
    "extremely": 29,
    "was": 117,
    "horrible": 49,
    "sad": 91,
    "feel": 32,
    "well": 119,
    "disappointed": 25,
    "m": 68,
    "unhappy": 114,
    "extremly": 30,
    "saad": 90,
    "are": 10,
    "bot": 12,
    "human": 50,
    "talking": 105
  },
  "intent": {
    "greet": 7,
    "provide_application_id": 10,
    "select_land_type": 12,
    "check_status": 3,
    "apply_for_land": 1,
    "select_district": 11,
    "select_taluk": 15,
    "select_village": 16,
    "give_state": 5,
    "submit_application": 17,
    "select_survey": 14,
    "select_subdivision": 13,
    "goodbye": 6,
    "affirm": 0,
    "deny": 4,
    "mood_great": 8,
    "mood_unhappy": 9,
    "bot_challenge": 2
  },
  "response": null,
  "action_name": {
    "action_listen": 13,
    "action_restart": 14,
    "action_session_start": 16,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 15,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 19,
    "action_unlikely_intent": 20,
    "action_back": 0,
    "action_extract_slots": 6,
    "action_check_status": 1,
    "action_get_districts": 7,
    "action_get_land_type": 8,
    "action_get_subdivision": 9,
    "action_get_survey": 10,
    "action_get_taluks": 11,
    "action_get_village": 12,
    "action_show_summary": 17,
    "action_submit_application": 18,
    "utter_ask_application_id": 21,
    "utter_goodbye": 22,
    "utter_greet": 23,
    "utter_iamabot": 24
  },
  "action_text": null,
  "intent_response_key": null
}