{
  "text": {
    "hey": 43,
    "hello": 42,
    "hi": 44,
    "there": 96,
    "good": 36,
    "morning": 65,
    "evening": 26,
    "moin": 64,
    "let": 58,
    "s": 79,
    "go": 34,
    "dude": 25,
    "goodmorning": 39,
    "goodevening": 38,
    "afternoon": 2,
    "what": 107,
    "is": 51,
    "the": 95,
    "status": 87,
    "of": 75,
    "my": 66,
    "application": 7,
    "check": 16,
    "i": 47,
    "want": 103,
    "to": 99,
    "know": 55,
    "id": 48,
    "__number__": 0,
    "apply": 8,
    "for": 32,
    "land": 56,
    "madurai": 62,
    "chennai": 17,
    "melur": 63,
    "thirumangalam": 98,
    "zone": 113,
    "a": 1,
    "b": 11,
    "state": 86,
    "tamil": 93,
    "nadu": 68,
    "live": 60,
    "in": 49,
    "kerala": 53,
    "submit": 89,
    "it": 52,
    "now": 74,
    "please": 77,
    "complete": 18,
    "form": 33,
    "finish": 31,
    "and": 5,
    "appl": 6,
    "cu": 21,
    "by": 13,
    "cee": 15,
    "you": 112,
    "later": 57,
    "see": 83,
    "u": 100,
    "night": 71,
    "bye": 14,
    "goodbye": 37,
    "have": 41,
    "nice": 70,
    "day": 22,
    "around": 10,
    "yes": 111,
    "y": 110,
    "indeed": 50,
    "course": 20,
    "that": 94,
    "sounds": 85,
    "correct": 19,
    "no": 72,
    "n": 67,
    "never": 69,
    "don": 24,
    "t": 91,
    "think": 97,
    "so": 84,
    "like": 59,
    "way": 105,
    "not": 73,
    "really": 78,
    "perfect": 76,
    "great": 40,
    "amazing": 4,
    "feeling": 30,
    "king": 54,
    "wonderful": 108,
    "am": 3,
    "very": 102,
    "going": 35,
    "save": 82,
    "world": 109,
    "super": 90,
    "stoked": 88,
    "extremely": 27,
    "was": 104,
    "horrible": 45,
    "sad": 81,
    "feel": 29,
    "well": 106,
    "disappointed": 23,
    "m": 61,
    "unhappy": 101,
    "extremly": 28,
    "saad": 80,
    "are": 9,
    "bot": 12,
    "human": 46,
    "talking": 92
  },
  "intent": {
    "greet": 7,
    "check_status": 3,
    "apply_for_land": 1,
    "select_district": 10,
    "select_taluk": 11,
    "select_zone": 12,
    "give_state": 5,
    "submit_application": 13,
    "goodbye": 6,
    "affirm": 0,
    "deny": 4,
    "mood_great": 8,
    "mood_unhappy": 9,
    "bot_challenge": 2
  },
  "response": null,
  "action_name": {
    "action_listen": 10,
    "action_restart": 11,
    "action_session_start": 13,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 12,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 16,
    "action_unlikely_intent": 17,
    "action_back": 0,
    "action_extract_slots": 6,
    "action_check_status": 1,
    "action_get_districts": 7,
    "action_get_taluks": 8,
    "action_get_zones": 9,
    "action_show_summary": 14,
    "action_submit_application": 15,
    "utter_ask_application_id": 18,
    "utter_goodbye": 19,
    "utter_greet": 20,
    "utter_iamabot": 21
  },
  "action_text": null,
  "intent_response_key": null
}